Repository: dmitryshashlov/Redmadrobot
Catalog: Redmadrobot/*.lproj/Localizable.strings
Languages: ru

source: Grid size
ru: Размер сетки

source: Wireframe
ru: Разметка

source: Pick
ru: Пикер

source: Save to Camera Roll
ru: Сохранить в галерею

source: Send via email
ru: Отправить email'ом

source: Cancel
ru: Отмена

source: Search user by name
ru: Имя пользователя

source: Next
ru: Далее

source: Share
ru: Поделиться

source: Back
ru: Назад

source: New
ru: Добавить

source: Instagram collage
ru: Instagram коллаж

source: What a great collage!
ru: Какой чудесный коллаж!

source: Mail account
ru: Аккаунт в Mail

source: Please configure Mail account to be able to send emails Would you like to save collage to Camera Roll?
ru: Пожалуйста, добавьте аккаунт в приложении Mail для того, чтобы иметь возможность отправить коллаж по email'у Сохранить коллаж в галерею?

source: More
ru: Еще

source: Collages
ru: Коллажи

source: Loading..
ru: Загрузка..
